Repository: TiimmyFTurner/super_tic_tac_toe
Catalog: lib/l10n/intl_*.arb
Languages: fa

# play3x3PvP
source: 3x3 PvP
fa: دو نفره

# play3x3bot
source: 3x3 vs Bot
fa: با ربات

# play3x3noTiePvP
source: 3x3 No Tie PvP
fa: بدون تساوی دو نفره

# play3x3noTieBot
source: 3x3 No Tie vs Bot
fa: بدون تساوی با ربات

# itsTie
source: Its a Tie!
fa: تساوی!

source: Wins!
fa: برنده بازی!

source: Play Again
fa: بازی جدید

source: Reset Game?
fa: بازی جدید؟

source: No
fa: خیر

source: Reset
fa: بازی جدید

source: Players
fa: بازیکن ها

source: Player
fa: بازیکن

# setting
source: Settings
fa: تنظیمات

source: Theme
fa: انتخاب تم

source: Light
fa: روشن

source: Dark
fa: تاریک

source: System
fa: پیش فرض سیستم

source: Done
fa: تایید

source: Cancel
fa: انصراف
